{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 400, "word_counts": "{\"la\": 185, \"ciudad\": 2, \"yace\": 1, \"en\": 64, \"ruinas\": 8, \"vestida\": 1, \"de\": 95, \"silencio\": 12, \"y\": 35, \"nieve\": 2, \"eterna\": 4, \"bajo\": 5, \"cielos\": 2, \"sin\": 21, \"sol\": 3, \"los\": 68, \"h\\u00e9roes\": 5, \"caen\": 3, \"testigos\": 1, \"muertos\": 1, \"susurran\": 2, \"secretos\": 5, \"que\": 118, \"vivos\": 3, \"no\": 132, \"quieren\": 1, \"o\\u00edr\": 1, \"el\": 136, \"eco\": 7, \"del\": 23, \"olvido\": 3, \"las\": 49, \"almas\": 7, \"perdidas\": 2, \"encuentran\": 1, \"su\": 14, \"final\": 7, \"fr\\u00edo\": 3, \"es\": 83, \"un\": 48, \"abrazo\": 2, \"consume\": 2, \"esperanza\": 6, \"cuando\": 22, \"luz\": 11, \"se\": 32, \"apaga\": 2, \"sombra\": 12, \"danza\": 2, \"cadenas\": 4, \"memoria\": 3, \"una\": 35, \"prisi\\u00f3n\": 2, \"barrotes\": 1, \"cada\": 18, \"l\\u00e1grima\": 2, \"r\\u00edo\": 1, \"alimenta\": 1, \"desolaci\\u00f3n\": 2, \"cuerpos\": 4, \"rotos\": 2, \"cantan\": 4, \"canciones\": 2, \"olvidadas\": 3, \"gloria\": 2, \"derrota\": 1, \"soledad\": 3, \"corona\": 4, \"lleva\": 1, \"rey\": 2, \"ca\\u00eddo\": 2, \"fin\": 10, \"tiempo\": 4, \"solo\": 25, \"vac\\u00edo\": 2, \"permanece\": 1, \"fiel\": 2, \"fantasmas\": 3, \"pasado\": 2, \"trazan\": 1, \"l\\u00edneas\": 1, \"piel\": 5, \"hay\": 16, \"paz\": 6, \"para\": 24, \"quienes\": 1, \"han\": 2, \"visto\": 2, \"abismo\": 2, \"lo\": 35, \"mirado\": 1, \"a\": 43, \"ojos\": 7, \"noche\": 8, \"cubre\": 1, \"heridas\": 3, \"d\\u00eda\": 1, \"puede\": 3, \"sanar\": 1, \"dolor\": 7, \"lenguaje\": 2, \"pocos\": 1, \"atreven\": 1, \"hablar\": 1, \"ya\": 16, \"lloran\": 3, \"reflejan\": 1, \"cenizas\": 2, \"sangre\": 12, \"seca\": 1, \"escribe\": 5, \"historias\": 1, \"viento\": 5, \"borra\": 1, \"promesa\": 2, \"rota\": 3, \"m\\u00e1s\": 25, \"triste\": 1, \"amor\": 6, \"encadenadas\": 1, \"sue\\u00f1an\": 2, \"con\": 16, \"libertad\": 6, \"oscuridad\": 5, \"redenci\\u00f3n\": 7, \"quien\": 4, \"busca\": 2, \"fui\": 15, \"principio\": 2, \"muchos\\u2026\": 1, \"todos\": 5, \"alguna\": 2, \"vez\": 9, \"so\\u00f1\\u00e9\": 1, \"ser\": 15, \"salvado\": 1, \"pero\": 18, \"me\": 40, \"despertaron\": 1, \"fuego\": 11, \"mi\": 17, \"nombre\": 12, \"era\": 4, \"cambiaron\": 1, \"por\": 20, \"temor\": 1, \"encontr\\u00f3\": 1, \"yo\": 40, \"eleg\\u00ed\": 1, \"mundo\": 6, \"cerr\\u00f3\": 1, \"puerta\": 2, \"veces\": 9, \"miro\": 1, \"desde\": 2, \"fuera\": 1, \"reconozco\": 1, \"quise\": 3, \"salvar\": 2, \"algo\": 3, \"s\\u00e9\": 2, \"hundirlo\": 1, \"conmigo\": 1, \"si\": 9, \"a\\u00fan\": 17, \"tengo\": 5, \"coraz\\u00f3n\": 5, \"late\": 2, \"voces\": 5, \"cargo\": 1, \"dejan\": 1, \"dormir\": 2, \"as\\u00ed\": 6, \"escucho\": 1, \"costumbre\": 1, \"le\": 3, \"temo\": 2, \"al\": 11, \"seguir\": 2, \"existiendo\": 1, \"eternidad\": 5, \"suspiro\": 2, \"atrapado\": 2, \"entre\": 7, \"sombras\": 2, \"olvidan\": 2, \"qui\\u00e9n\": 4, \"traicion\\u00f3\": 1, \"call\\u00e9\": 1, \"eso\": 5, \"sobreviv\\u00ed\": 1, \"testigo\": 1, \"primer\": 3, \"grito\": 2, \"ser\\u00e9\": 1, \"\\u00faltima\": 4, \"voz\": 5, \"conciencia\": 2, \"despierta\": 1, \"dioses\": 8, \"envejecen\": 1, \"todo\": 8, \"toqu\\u00e9\": 1, \"floreci\\u00f3\": 1, \"luego\": 1, \"arder\": 1, \"dejaron\": 1, \"amar\": 2, \"aprend\\u00ed\": 3, \"devorar\": 1, \"tambi\\u00e9n\": 14, \"ten\\u00eda\": 1, \"suficiente\": 1, \"promesa\\u2026\": 1, \"antes\": 9, \"convertirme\": 1, \"advertencia\": 1, \"nac\\u00ed\": 3, \"monstruo\": 1, \"ense\\u00f1aron\": 1, \"serlo\": 1, \"tu\": 25, \"compasi\\u00f3n\": 1, \"llega\": 1, \"tarde\": 2, \"alma\": 19, \"est\\u00e1\": 6, \"aqu\\u00ed\": 3, \"\\u00bfcrees\": 4, \"disfruto\": 1, \"esto\": 1, \"queda\": 5, \"cosas\": 1, \"am\\u00e9\": 2, \"abandonaron\": 3, \"necesitar\": 1, \"escuchaban\": 1, \"susurraba\": 1, \"gritar\": 2, \"duele\": 6, \"recordando\": 2, \"cae\": 2, \"vuelve\": 2, \"permanezco\": 1, \"he\": 2, \"volverse\": 1, \"tiranos\": 2, \"santos\": 3, \"diferencia\": 1, \"canci\\u00f3n\": 2, \"eres\": 8, \"salvador\": 1, \"preferido\": 1, \"trono\": 4, \"oro\": 1, \"huesos\": 4, \"t\\u00fa\": 12, \"mismo\": 4, \"apilaste\": 1, \"caigas\\u2026\": 1, \"ser\\u00e1\": 4, \"tan\": 1, \"alto\": 1, \"romper\\u00e1s\": 1, \"tierra\": 4, \"\\u00bfves\": 2, \"c\\u00f3mo\": 1, \"esconden\": 1, \"porque\": 10, \"recuerdan\": 2, \"verdadero\": 2, \"rostro\": 4, \"lideras\": 1, \"ej\\u00e9rcitos\": 1, \"arrastras\": 1, \"contigo\": 2, \"como\": 17, \"maldici\\u00f3n\": 1, \"heredero\": 1, \"consecuencia\": 1, \"caminas\": 1, \"tiemblan\": 1, \"muros\": 1, \"donde\": 8, \"oraban\": 1, \"ti\": 8, \"tus\": 9, \"enemigos\": 2, \"entienden\\u2026\": 1, \"error\": 2, \"fue\": 10, \"dejarte\": 1, \"vivir\": 3, \"toques\": 1, \"acto\": 1, \"conquista\\u2026\": 1, \"justicia\": 3, \"ca\\u00edste\": 1, \"descendiste\": 1, \"juicio\": 3, \"encarnado\": 1, \"oculta\": 4, \"tras\": 3, \"monta\\u00f1as\": 1, \"grises\": 1, \"sue\\u00f1o\": 1, \"perdido\": 1, \"l\\u00e1grimas\": 5, \"cielo\": 5, \"mezclan\": 1, \"grita\": 1, \"olvidados\": 3, \"luna\": 5, \"p\\u00e1lida\": 1, \"recuerdos\": 3, \"arden\": 1, \"consumirse\": 1, \"herida\": 3, \"abierta\": 1, \"sana\": 4, \"jam\\u00e1s\": 2, \"nos\": 1, \"creamos\": 1, \"uno\": 2, \"nuevo\": 1, \"creen\": 2, \"fallaron\": 1, \"espejo\": 8, \"veo\": 1, \"fragmentos\": 2, \"corrupci\\u00f3n\": 4, \"verdad\": 8, \"disfrazada\": 3, \"belleza\": 2, \"est\\u00e1s\": 7, \"cambiando\": 1, \"eras\": 3, \"mentirte\": 1, \"te\": 31, \"estoy\": 7, \"destruyendo\": 1, \"floreciendo\": 1, \"pureza\": 1, \"enfermedad\": 1, \"cambio\": 1, \"cur\\u00e1ndote\": 1, \"esas\": 1, \"marcas\": 2, \"son\": 15, \"ra\\u00edces\": 2, \"llegaron\": 1, \"venas\": 1, \"cargan\": 1, \"llevan\": 2, \"herencia\": 1, \"sientes\": 1, \"sucio\": 1, \"dentro\": 6, \"volviendo\": 1, \"honesto\": 1, \"duele\\u2026\": 1, \"hasta\": 2, \"empiezas\": 1, \"disfrutarla\": 1, \"mirabas\": 1, \"ahora\": 3, \"teme\": 2, \"parte\": 2, \"abriendo\": 1, \"pudre\": 1, \"muerto\": 2, \"transforma\": 1, \"\\u00fatil\": 1, \"resiste\": 1, \"pensamientos\": 3, \"m\\u00edos\": 1, \"eliges\": 1, \"alejas\": 1, \"bienvenido\": 1, \"perdi\\u00f3\": 1, \"carne\": 1, \"lienzo\": 1, \"destino\": 2, \"chip\": 1, \"cuello\": 2, \"niega\": 2, \"sentir\": 1, \"olvidar\": 1, \"hombre\": 2, \"m\\u00e1quina\": 1, \"\\u00bfqui\\u00e9n\": 1, \"define\": 1, \"corrompiendo\": 1, \"quit\\u00e1ndote\": 1, \"disfraz\": 1, \"aterra\": 1, \"dejar\": 1, \"m\\u00ed\": 6, \"fascina\": 1, \"verte\": 1, \"intentar\": 1, \"resistirlo\": 1, \"cambia\": 3, \"quiere\": 1, \"reconocerse\": 1, \"perdi\\u00e9ndote\": 1, \"esculpiendo\": 1, \"deja\": 3, \"buscar\": 2, \"ni\\u00f1o\": 1, \"fuiste\": 2, \"enterraste\": 1, \"propias\": 1, \"manos\": 1, \"empez\\u00f3\": 1, \"esta\": 2, \"historia\": 8, \"tal\": 1, \"s\\u00ed\": 3, \"seas\": 1, \"termina\": 3, \"niegas\": 1, \"acerca\": 1, \"verdadera\": 1, \"batalla\": 7, \"nosotros\": 1, \"mismos\": 2, \"cicatriz\": 2, \"mapa\": 2, \"hacia\": 2, \"o\": 1, \"condena\": 4, \"siente\": 1, \"ve\": 1, \"fr\\u00edos\": 1, \"interior\": 2, \"guerra\": 13, \"silenciosa\": 2, \"tiene\": 4, \"vencedor\": 1, \"vendieron\": 1, \"emociones\": 2, \"negaron\": 2, \"poder\": 4, \"corrompe\": 1, \"ausencia\": 2, \"destruye\": 3, \"soy\": 24, \"fantasma\": 1, \"cuerpo\": 3, \"reconoce\": 1, \"tinta\": 2, \"negra\": 3, \"sobre\": 3, \"blanca\": 1, \"mejoras\": 1, \"borran\": 1, \"guerrero\": 2, \"frontera\": 1, \"humano\": 3, \"artificial\": 1, \"nace\": 3, \"crea\": 3, \"monstruos\": 5, \"bellos\": 1, \"mis\": 5, \"invisibles\": 2, \"atan\": 1, \"identidad\": 1, \"cruel\": 1, \"todas\": 2, \"hijo\": 1, \"mat\\u00f3\": 1, \"reflejo\": 6, \"pesa\": 5, \"sangra\": 1, \"ofrecieron\": 1, \"ofrezco\": 1, \"importa\": 1, \"caer\": 1, \"naciste\": 4, \"ellos\": 3, \"decidir\": 1, \"cu\\u00e1ndo\": 2, \"terminan\": 2, \"elegiste\": 1, \"estaba\": 2, \"lloraras\": 1, \"primera\": 1, \"dudas\": 1, \"crezco\": 2, \"hice\": 2, \"aunque\": 1, \"hizo\": 3, \"v\\u00edctima\": 1, \"dios\": 8, \"madre\": 2, \"dio\": 1, \"di\": 1, \"prop\\u00f3sito\": 1, \"tocado\": 1, \"nacer\": 2, \"tem\\u00eda\": 1, \"ser\\u00edas\": 1, \"llaman\": 2, \"locura\": 1, \"llamo\": 1, \"claridad\": 1, \"piedad\": 1, \"cuerda\": 1, \"c\\u00f3rtala\": 1, \"nadie\": 6, \"importar\\u00eda\": 1, \"murieras\": 1, \"limpio\": 1, \"entrenaron\": 1, \"prepar\\u00e9\": 1, \"sobrevivir\": 3, \"respiro\": 1, \"contienes\": 1, \"aliento\": 1, \"corroe\": 1, \"lentamente\": 1, \"humana\": 1, \"campo\": 3, \"tregua\": 1, \"pierde\": 2, \"mejora\": 1, \"p\\u00e9rdida\": 1, \"avance\": 1, \"renuncia\": 1, \"enemigo\": 3, \"creaste\": 1, \"gritas\": 1, \"pensar\": 1, \"mirada\": 1, \"hombres\": 1, \"claman\": 1, \"cruz\": 1, \"s\\u00edmbolo\": 1, \"fe\": 6, \"sino\": 3, \"\\u00e1ngeles\": 3, \"demonios\": 2, \"bailan\": 1, \"templo\": 3, \"profec\\u00eda\": 1, \"habla\": 1, \"retorno\": 1, \"envuelto\": 1, \"apocalipsis\": 1, \"pr\\u00f3logo\": 1, \"nueva\": 1, \"quebr\\u00f3\": 1, \"vidrio\": 1, \"esparci\\u00f3\": 1, \"mil\": 2, \"hagia\": 1, \"sof\\u00eda\": 1, \"antiguas\": 2, \"rezan\": 1, \"santo\": 1, \"pecador\": 1, \"comparten\": 1, \"misma\": 1, \"cara\": 1, \"sendero\": 1, \"sembrado\": 1, \"sacrificios\": 2, \"desesperados\": 1, \"pasada\": 1, \"espinas\": 1, \"presente\": 1, \"llegar\\u00e1\": 1, \"hielo\": 2, \"ca\\u00eddos\": 2, \"guardan\": 1, \"ni\": 4, \"muerte\": 5, \"osa\": 1, \"tocar\": 2, \"oraci\\u00f3n\": 2, \"cadena\": 3, \"aprisiona\": 1, \"libera\": 1, \"sacrificio\": 2, \"idioma\": 1, \"universal\": 1, \"elegidos\": 1, \"construida\": 1, \"venden\": 1, \"compran\": 1, \"libro\": 1, \"sagrado\": 1, \"arde\": 7, \"llamas\": 2, \"traici\\u00f3n\": 1, \"hubo\": 2, \"hambre\": 3, \"ese\": 1, \"\\u00bfmito\": 1, \"olvidado\": 2, \"recordar\": 2, \"habl\\u00f3\": 1, \"sus\": 4, \"creado\": 2, \"qued\\u00f3\": 1, \"fracas\\u00f3\": 1, \"antiguos\": 2, \"conocieron\": 1, \"conocer\\u00e1s\": 1, \"leyendas\": 2, \"fueron\": 1, \"versiones\": 1, \"d\\u00e9biles\": 2, \"cultura\": 1, \"tienen\": 2, \"ninguno\": 2, \"completo\": 3, \"adoran\": 1, \"canta\": 2, \"raz\\u00f3n\": 2, \"enfrentaron\": 1, \"est\\u00e1n\": 1, \"enterrados\": 1, \"reino\": 2, \"mes\\u00edas\": 1, \"caer\\u00e1\": 1, \"dos\": 1, \"despertar\": 2, \"calla\": 2, \"lamento\": 1, \"resuena\": 1, \"lanza\": 1, \"clave\": 1, \"espada\": 2, \"castigo\": 2, \"invoques\": 1, \"tuyos\": 1, \"qu\\u00e9\": 2, \"dulce\": 1, \"ingenuidad\": 1, \"callas\\u2026\": 1, \"sigo\": 1, \"hablando\": 1, \"escucha\": 2, \"siquiera\": 1, \"mires\": 1, \"sabr\\u00e1s\": 1, \"siempre\": 8, \"puedes\": 3, \"enterrarte\": 1, \"cien\": 1, \"seguir\\u00e9\": 1, \"hallando\": 1, \"tuyo\": 2, \"llegu\\u00e9\": 1, \"estuve\": 1, \"portador\": 1, \"forma\": 7, \"preferida\": 1, \"\\u00e9l\": 2, \"cri\\u00f3\": 1, \"obedecer\": 1, \"liber\\u00e9\": 1, \"devorarlo\": 1, \"hace\": 4, \"d\\u00e9bil\": 1, \"justo\": 1, \"forjado\": 1, \"gritos\": 2, \"mates\": 1, \"padre\": 1, \"escuche\": 1, \"alzarte\": 1, \"primero\": 1, \"mayor\": 1, \"odiarte\": 1, \"destruirte\": 1, \"ser\\u00e1s\": 1, \"tormenta\": 4, \"borre\": 1, \"rezos\": 2, \"alejan\": 1, \"alimentan\": 1, \"intentan\": 1, \"sellarme\": 1, \"rompi\\u00e9ndose\": 1, \"dios\\u2026\": 1, \"hart\\u00e9\": 1, \"plegarias\": 2, \"\\u00bfdioses\": 1, \"vi\": 1, \"ver\\u00e9\": 1, \"pudrirse\": 1, \"reces\": 1, \"esc\\u00fachame\": 1, \"hablo\": 1, \"hechos\": 1, \"arrojado\": 1, \"otros\": 1, \"tem\\u00edan\": 1, \"honestidad\": 1, \"llama\": 3, \"negaron\\u2026\": 1, \"hecho\": 1, \"vine\": 2, \"tentar\": 1, \"recordarles\": 1, \"siglos\": 1, \"salva\": 2, \"libero\": 1, \"bajan\": 1, \"saben\": 1, \"encontrar\\u00e1n\": 1, \"crearon\": 1, \"infierno\": 2, \"encerrarme\": 1, \"escuchas\": 2, \"desesperanza\": 1, \"ecos\": 3, \"perdidos\": 1, \"vastedad\": 1, \"rel\\u00e1mpago\": 3, \"anunciar\\u00e1\": 1, \"regresa\": 1, \"emperador\": 1, \"ti\\u00f1e\": 1, \"campanas\": 1, \"fragor\": 1, \"coraje\": 2, \"intacto\": 1, \"bala\": 1, \"truncada\": 1, \"futuro\": 1, \"robado\": 1, \"les\": 1, \"da\": 1, \"escenario\": 2, \"paso\": 1, \"luchas\": 2, \"sabes\": 2, \"victoria\": 3, \"aburrida\": 1, \"resistencia\\u2026\": 1, \"arte\": 1, \"honor\": 1, \"sobrevivientes\": 2, \"cicatrices\": 4, \"bellas\": 1, \"mancha\": 1, \"decora\": 1, \"m\\u00edralos\": 1, \"correr\": 1, \"pueden\": 1, \"esconderse\": 1, \"armas\": 2, \"eligen\": 1, \"bando\": 1, \"exijo\": 1, \"d\\u00e9jalos\": 1, \"viene\": 2, \"despu\\u00e9s\\u2026\": 1, \"entienden\": 2, \"has\": 1, \"ganado\": 1, \"mueren\": 2, \"convierten\": 1, \"oscuras\": 1, \"resistencia\": 1, \"profunda\": 1, \"f\\u00e9rtil\": 2, \"destruyen\\u2026\": 1, \"purifican\": 1, \"odio\": 2, \"combustible\": 1, \"luchan\": 1, \"descanso\": 1, \"soldado\": 1, \"so\\u00f1ador\": 1, \"roto\": 3, \"heredes\": 1, \"t\\u00f3malo\": 1, \"arr\\u00e1ncalo\": 1, \"arrasa\": 1, \"reglas\": 1, \"hicieron\": 1, \"prisionero\": 1, \"tuyas\": 1, \"har\\u00e1n\": 1, \"temblar\": 1, \"mundos\": 1, \"aterrador\": 1, \"ruido\": 1, \"arma\": 1, \"combate\": 1, \"ef\\u00edmera\": 1, \"vencedores\": 2, \"escriben\": 2, \"vencidos\": 1, \"sufren\": 1, \"tallan\": 1, \"sue\\u00f1os\": 2, \"espejismo\": 1, \"desierto\": 1, \"medallas\": 1, \"quiso\": 1, \"otorgar\": 1, \"partes\": 1, \"edificio\": 1, \"susurra\": 2, \"\\u00bflo\": 1, \"traigo\": 2, \"revela\": 1, \"lucha\": 2, \"contra\": 1, \"servir\": 1, \"pisarla\": 1, \"resistir\": 2, \"noble\": 1, \"simplemente\": 1, \"saber\": 2, \"morir\": 2, \"rompen\": 1, \"tienes\": 1, \"cuanto\": 1, \"aplastan\": 1, \"moldeo\": 1, \"med\\u00ed\": 1, \"negaci\\u00f3n\": 1, \"voluntad\": 2, \"resisten\": 1, \"miedo\": 2, \"haces\": 1, \"conoces\": 1, \"otra\": 2, \"cosa\": 1, \"resistiendo\": 3, \"ternura\": 2, \"resistes\": 1, \"dices\": 1, \"\\u2018no\\u2019\": 1, \"conozco\": 1, \"respiras\": 1, \"quiero\": 1, \"sigas\": 1, \"confundas\": 1, \"gana\": 2, \"aceptando\": 1, \"salida\": 1, \"rendici\\u00f3n\": 1, \"lenta\": 1, \"prefiero\": 4, \"r\\u00e1pida\": 1, \"estruendo\": 1, \"ahoga\": 1, \"llanto\": 1, \"inocentes\": 1, \"alzan\": 1, \"\\u00fanica\": 1, \"acero\": 1, \"conquista\": 1, \"disparo\": 1, \"llamen\": 2, \"cobarde\": 1, \"cad\\u00e1ver\": 1, \"mar\": 2, \"tiempos\": 1, \"tormentas\": 1, \"limpian\": 2, \"ensucian\": 1, \"pecados\": 1, \"ayer\": 3, \"manto\": 1, \"blanco\": 1, \"renueva\": 1, \"faro\": 1, \"solitario\": 1, \"vientos\": 1, \"pronunci\\u00f3\": 1, \"absorbe\": 1, \"guarda\": 1, \"lluvia\": 2, \"despedida\": 1, \"promesas\": 3, \"rotas\": 2, \"horizonte\": 1, \"dejando\": 1, \"espacio\": 1, \"\\u00e1rboles\": 1, \"hilos\": 1, \"conectan\": 1, \"vidas\": 1, \"muertes\": 1, \"enfadado\": 1, \"naturaleza\": 1, \"gota\": 1, \"espera\": 1, \"contada\": 1, \"preludio\": 1, \"calma\": 1, \"destrucci\\u00f3n\": 1, \"observa\": 1, \"odio\\u2026\": 1, \"apenas\": 1, \"chispa\": 1, \"olvid\\u00e9\": 1, \"aparec\\u00ed\": 1, \"tembl\\u00f3\": 1, \"existo\": 1, \"destruir\": 1, \"destruyo\": 1, \"existir\": 1, \"anterior\": 1, \"nunca\": 3, \"explicarme\": 1, \"demonio\": 1, \"jerarqu\\u00eda\": 1, \"forma\\u2026\": 1, \"uso\": 1, \"grieta\": 1, \"interludios\": 1, \"deseo\": 1, \"maldad\": 1, \"bondad\": 1, \"huye\": 1, \"oc\\u00e9ano\": 1, \"misterios\": 1, \"insondables\": 1, \"estrellas\": 2, \"vigilantes\": 1, \"eternos\": 1, \"cabeza\": 1, \"arrastra\": 2, \"c\\u00e1rcel\": 2, \"locura\\u2026\": 1, \"jard\\u00edn\": 1, \"vida\": 3, \"brota\": 1, \"grietas\": 1, \"desesperaci\\u00f3n\": 1, \"temperatura\": 1, \"vuelva\": 1, \"cortarme\": 1, \"hundirte\": 1, \"encuentro\": 1, \"debilidad\": 1, \"orden\": 1, \"ley\": 1, \"aquella\": 1, \"llorar\": 1, \"otras\": 1, \"leyes\": 1, \"hago\": 1, \"significativa\": 1, \"despu\\u00e9s\": 1, \"recuerdo\": 1, \"dientes\": 1, \"podredumbre\": 1, \"tierra\\u2026\": 1, \"usarme\": 1, \"olvida\": 2, \"recuerda\": 2, \"puedo\": 1, \"ignorado\": 1, \"negado\": 1, \"momento\": 1, \"rinde\": 1, \"bosque\": 1, \"murmura\": 1, \"ancestrales\": 1, \"hojas\": 2, \"oto\\u00f1o\": 2, \"crepitar\": 1, \"cre\\u00e9\": 1, \"\\u00fanico\": 1, \"sangrar\": 1, \"cuidando\": 2, \"flor\": 2, \"mala\": 1, \"hierva\": 1, \"existe\": 6, \"lugar\": 1, \"arrodilla\": 1, \"fr\\u00eda\": 1, \"fondo\": 1, \"florece\": 2, \"rosa\": 1, \"gu\\u00eda\": 1, \"enga\\u00f1a\": 1, \"quema\": 2, \"perdona\": 1, \"calor\": 1, \"hablan\": 1, \"lenguas\": 1, \"llora\": 1, \"muerde\": 2, \"pasos\": 1, \"regres\\u00f3\": 1, \"detuvo\": 1, \"mor\\u00ed\": 1, \"susurros\": 1, \"dulces\": 1, \"repiten\": 1, \"miente\": 3, \"d\\u00edas\": 1, \"queman\": 1, \"noches\": 1, \"crece\": 1, \"huele\": 2, \"ceniza\": 2, \"vieron\": 1, \"buena\": 1, \"tampoco\": 1, \"tristeza\": 1, \"sagrada\": 1, \"escapa\": 1, \"aceptar\": 1, \"empieza\": 1, \"perd\\u00f3n\": 1, \"romp\\u00ed\": 1, \"alas\": 1, \"esconde\": 1, \"abrazos\": 1, \"palabras\": 3, \"dieron\": 1, \"callan\": 1, \"gu\\u00edan\": 1, \"duda\": 1, \"tiran\\u00eda\": 1, \"pudren\": 1, \"amas\": 1, \"demasiado\": 3, \"lengua\": 1, \"conoce\": 1, \"mejor\": 2, \"cost\\u00f3\": 1, \"merece\": 1, \"reparado\": 1, \"perdonan\": 1, \"abiertas\": 1, \"ventanas\": 1, \"dobla\": 1, \"mira\": 1, \"muchas\": 1, \"puro\": 1, \"quemar\": 1, \"secas\": 1, \"pesadas\": 1, \"culpa\": 2, \"hereda\": 1, \"palabra\": 1, \"salvaci\\u00f3n\": 1, \"so\\u00f1\\u00f3\": 1, \"ciega\": 1, \"m\\u00e1rtires\": 1, \"aprender\": 1, \"perder\": 1, \"incompleto\": 1, \"sobreviven\": 1, \"pertenece\": 1, \"pregunta\": 1, \"sangran\": 1, \"aman\": 1, \"brilla\": 1, \"callas\": 1, \"matar\": 1, \"limpia\": 1, \"vale\": 1, \"adi\\u00f3s\": 1, \"fuerte\": 1, \"rendirse\": 1, \"construyen\": 1, \"c\\u00e1rceles\": 1, \"cura\": 1, \"mata\": 1, \"tanto\": 1, \"borr\\u00e9\": 1, \"cansa\": 1, \"mirar\": 1, \"silencios\": 1, \"ladridos\": 1, \"crec\\u00ed\": 1, \"florezco\": 1, \"leyenda\": 1, \"eran\": 1, \"entrada\": 1, \"bestia\": 1, \"ma\\u00f1ana\": 1, \"suyo\": 1, \"preguntar\": 1, \"peor\": 1, \"real\": 1, \"traicionarse\": 1, \"jaula\": 1, \"volv\\u00ed\": 1, \"ruina\": 1, \"hereditaria\": 1, \"humo\": 1, \"rezaste\": 1, \"oxidan\": 1}", "word_docs": "{\"vestida\": 1, \"ruinas\": 8, \"en\": 60, \"silencio\": 12, \"de\": 88, \"yace\": 1, \"eterna\": 4, \"nieve\": 2, \"ciudad\": 2, \"y\": 35, \"la\": 143, \"h\\u00e9roes\": 5, \"caen\": 3, \"testigos\": 1, \"sol\": 3, \"cielos\": 2, \"bajo\": 5, \"sin\": 20, \"los\": 62, \"o\\u00edr\": 1, \"quieren\": 1, \"secretos\": 5, \"vivos\": 3, \"que\": 110, \"no\": 124, \"susurran\": 2, \"muertos\": 1, \"del\": 23, \"final\": 7, \"el\": 115, \"las\": 45, \"su\": 13, \"perdidas\": 2, \"encuentran\": 1, \"olvido\": 3, \"almas\": 7, \"eco\": 7, \"es\": 78, \"un\": 46, \"fr\\u00edo\": 3, \"abrazo\": 2, \"esperanza\": 6, \"consume\": 2, \"cuando\": 22, \"apaga\": 2, \"sombra\": 12, \"cadenas\": 4, \"luz\": 11, \"se\": 27, \"danza\": 2, \"memoria\": 3, \"prisi\\u00f3n\": 2, \"una\": 34, \"barrotes\": 1, \"cada\": 17, \"r\\u00edo\": 1, \"l\\u00e1grima\": 2, \"desolaci\\u00f3n\": 2, \"alimenta\": 1, \"rotos\": 2, \"gloria\": 2, \"canciones\": 2, \"olvidadas\": 3, \"derrota\": 1, \"cantan\": 4, \"cuerpos\": 4, \"ca\\u00eddo\": 2, \"soledad\": 3, \"rey\": 2, \"lleva\": 1, \"corona\": 4, \"fin\": 9, \"solo\": 25, \"fiel\": 2, \"tiempo\": 4, \"vac\\u00edo\": 2, \"permanece\": 1, \"pasado\": 2, \"fantasmas\": 3, \"piel\": 5, \"l\\u00edneas\": 1, \"trazan\": 1, \"a\": 39, \"abismo\": 2, \"ojos\": 7, \"lo\": 31, \"quienes\": 1, \"visto\": 2, \"para\": 20, \"hay\": 15, \"mirado\": 1, \"han\": 1, \"paz\": 6, \"puede\": 3, \"noche\": 8, \"heridas\": 3, \"sanar\": 1, \"cubre\": 1, \"d\\u00eda\": 1, \"atreven\": 1, \"lenguaje\": 2, \"dolor\": 7, \"pocos\": 1, \"hablar\": 1, \"cenizas\": 2, \"lloran\": 3, \"reflejan\": 1, \"ya\": 16, \"historias\": 1, \"borra\": 1, \"escribe\": 5, \"sangre\": 12, \"seca\": 1, \"viento\": 5, \"rota\": 3, \"amor\": 6, \"promesa\": 2, \"m\\u00e1s\": 24, \"triste\": 1, \"con\": 15, \"encadenadas\": 1, \"oscuridad\": 5, \"sue\\u00f1an\": 2, \"libertad\": 6, \"quien\": 4, \"redenci\\u00f3n\": 7, \"busca\": 2, \"todos\": 5, \"fui\": 14, \"muchos\\u2026\": 1, \"principio\": 2, \"salvado\": 1, \"me\": 33, \"ser\": 14, \"so\\u00f1\\u00e9\": 1, \"pero\": 18, \"despertaron\": 1, \"alguna\": 2, \"vez\": 9, \"fuego\": 11, \"nombre\": 12, \"era\": 4, \"cambiaron\": 1, \"por\": 20, \"temor\": 1, \"mi\": 15, \"puerta\": 2, \"cerr\\u00f3\": 1, \"mundo\": 6, \"encontr\\u00f3\": 1, \"yo\": 39, \"eleg\\u00ed\": 1, \"fuera\": 1, \"reconozco\": 1, \"veces\": 9, \"desde\": 2, \"miro\": 1, \"hundirlo\": 1, \"quise\": 3, \"s\\u00e9\": 2, \"conmigo\": 1, \"algo\": 3, \"salvar\": 2, \"si\": 9, \"a\\u00fan\": 17, \"coraz\\u00f3n\": 5, \"late\": 2, \"tengo\": 5, \"dormir\": 2, \"voces\": 5, \"as\\u00ed\": 6, \"costumbre\": 1, \"dejan\": 1, \"escucho\": 1, \"cargo\": 1, \"al\": 11, \"le\": 2, \"seguir\": 2, \"temo\": 1, \"existiendo\": 1, \"eternidad\": 5, \"entre\": 7, \"sombras\": 2, \"suspiro\": 2, \"atrapado\": 2, \"olvidan\": 2, \"traicion\\u00f3\": 1, \"qui\\u00e9n\": 4, \"call\\u00e9\": 1, \"sobreviv\\u00ed\": 1, \"eso\": 5, \"testigo\": 1, \"\\u00faltima\": 4, \"grito\": 2, \"primer\": 3, \"voz\": 5, \"ser\\u00e9\": 1, \"conciencia\": 2, \"despierta\": 1, \"envejecen\": 1, \"dioses\": 8, \"todo\": 7, \"toqu\\u00e9\": 1, \"floreci\\u00f3\": 1, \"arder\": 1, \"luego\": 1, \"dejaron\": 1, \"aprend\\u00ed\": 3, \"devorar\": 1, \"amar\": 2, \"ten\\u00eda\": 1, \"suficiente\": 1, \"tambi\\u00e9n\": 14, \"advertencia\": 1, \"promesa\\u2026\": 1, \"convertirme\": 1, \"antes\": 9, \"ense\\u00f1aron\": 1, \"serlo\": 1, \"monstruo\": 1, \"nac\\u00ed\": 3, \"llega\": 1, \"est\\u00e1\": 6, \"alma\": 19, \"tarde\": 2, \"tu\": 23, \"compasi\\u00f3n\": 1, \"aqu\\u00ed\": 3, \"\\u00bfcrees\": 4, \"queda\": 5, \"disfruto\": 1, \"cosas\": 1, \"esto\": 1, \"necesitar\": 1, \"abandonaron\": 3, \"am\\u00e9\": 2, \"susurraba\": 1, \"escuchaban\": 1, \"gritar\": 2, \"duele\": 5, \"recordando\": 2, \"vuelve\": 2, \"cae\": 2, \"permanezco\": 1, \"tiranos\": 1, \"diferencia\": 1, \"canci\\u00f3n\": 2, \"he\": 2, \"santos\": 3, \"volverse\": 1, \"preferido\": 1, \"salvador\": 1, \"eres\": 5, \"oro\": 1, \"mismo\": 4, \"huesos\": 4, \"trono\": 4, \"t\\u00fa\": 12, \"apilaste\": 1, \"romper\\u00e1s\": 1, \"tan\": 1, \"ser\\u00e1\": 3, \"alto\": 1, \"caigas\\u2026\": 1, \"tierra\": 4, \"\\u00bfves\": 2, \"esconden\": 1, \"recuerdan\": 2, \"rostro\": 4, \"c\\u00f3mo\": 1, \"porque\": 10, \"verdadero\": 2, \"maldici\\u00f3n\": 1, \"como\": 16, \"lideras\": 1, \"arrastras\": 1, \"ej\\u00e9rcitos\": 1, \"contigo\": 2, \"consecuencia\": 1, \"heredero\": 1, \"donde\": 7, \"muros\": 1, \"ti\": 8, \"oraban\": 1, \"caminas\": 1, \"tiemblan\": 1, \"dejarte\": 1, \"tus\": 9, \"entienden\\u2026\": 1, \"enemigos\": 2, \"fue\": 8, \"vivir\": 3, \"error\": 2, \"justicia\": 3, \"toques\": 1, \"conquista\\u2026\": 1, \"acto\": 1, \"encarnado\": 1, \"ca\\u00edste\": 1, \"juicio\": 3, \"descendiste\": 1, \"sue\\u00f1o\": 1, \"monta\\u00f1as\": 1, \"grises\": 1, \"perdido\": 1, \"tras\": 3, \"oculta\": 4, \"mezclan\": 1, \"l\\u00e1grimas\": 5, \"cielo\": 5, \"olvidados\": 3, \"grita\": 1, \"consumirse\": 1, \"arden\": 1, \"p\\u00e1lida\": 1, \"luna\": 5, \"recuerdos\": 3, \"jam\\u00e1s\": 2, \"abierta\": 1, \"herida\": 3, \"sana\": 4, \"nos\": 1, \"nuevo\": 1, \"uno\": 2, \"creamos\": 1, \"creen\": 2, \"fallaron\": 1, \"espejo\": 7, \"veo\": 1, \"fragmentos\": 2, \"belleza\": 2, \"verdad\": 8, \"disfrazada\": 3, \"corrupci\\u00f3n\": 4, \"mentirte\": 1, \"cambiando\": 1, \"eras\": 3, \"est\\u00e1s\": 5, \"estoy\": 5, \"destruyendo\": 1, \"floreciendo\": 1, \"te\": 22, \"cur\\u00e1ndote\": 1, \"pureza\": 1, \"enfermedad\": 1, \"cambio\": 1, \"son\": 15, \"esas\": 1, \"llegaron\": 1, \"ra\\u00edces\": 2, \"marcas\": 2, \"llevan\": 2, \"cargan\": 1, \"herencia\": 1, \"venas\": 1, \"volviendo\": 1, \"sucio\": 1, \"honesto\": 1, \"sientes\": 1, \"dentro\": 6, \"empiezas\": 1, \"hasta\": 2, \"disfrutarla\": 1, \"duele\\u2026\": 1, \"teme\": 2, \"mirabas\": 1, \"ahora\": 3, \"parte\": 2, \"abriendo\": 1, \"transforma\": 1, \"muerto\": 2, \"pudre\": 1, \"\\u00fatil\": 1, \"resiste\": 1, \"m\\u00edos\": 1, \"pensamientos\": 3, \"eliges\": 1, \"bienvenido\": 1, \"alejas\": 1, \"perdi\\u00f3\": 1, \"lienzo\": 1, \"destino\": 2, \"carne\": 1, \"olvidar\": 1, \"sentir\": 1, \"cuello\": 2, \"chip\": 1, \"niega\": 2, \"define\": 1, \"hombre\": 2, \"\\u00bfqui\\u00e9n\": 1, \"m\\u00e1quina\": 1, \"corrompiendo\": 1, \"quit\\u00e1ndote\": 1, \"disfraz\": 1, \"resistirlo\": 1, \"fascina\": 1, \"dejar\": 1, \"aterra\": 1, \"m\\u00ed\": 6, \"verte\": 1, \"intentar\": 1, \"cambia\": 3, \"reconocerse\": 1, \"quiere\": 1, \"perdi\\u00e9ndote\": 1, \"esculpiendo\": 1, \"enterraste\": 1, \"buscar\": 2, \"manos\": 1, \"fuiste\": 2, \"ni\\u00f1o\": 1, \"propias\": 1, \"deja\": 3, \"s\\u00ed\": 3, \"empez\\u00f3\": 1, \"tal\": 1, \"termina\": 3, \"historia\": 8, \"esta\": 2, \"seas\": 1, \"niegas\": 1, \"acerca\": 1, \"batalla\": 7, \"nosotros\": 1, \"verdadera\": 1, \"mismos\": 2, \"hacia\": 2, \"condena\": 4, \"cicatriz\": 2, \"mapa\": 2, \"o\": 1, \"siente\": 1, \"ve\": 1, \"fr\\u00edos\": 1, \"vencedor\": 1, \"interior\": 2, \"tiene\": 4, \"guerra\": 13, \"silenciosa\": 2, \"vendieron\": 1, \"negaron\": 2, \"emociones\": 2, \"poder\": 3, \"corrompe\": 1, \"ausencia\": 2, \"destruye\": 3, \"fantasma\": 1, \"reconoce\": 1, \"cuerpo\": 3, \"soy\": 19, \"sobre\": 3, \"tinta\": 2, \"blanca\": 1, \"negra\": 3, \"borran\": 1, \"mejoras\": 1, \"guerrero\": 2, \"artificial\": 1, \"humano\": 3, \"frontera\": 1, \"nace\": 3, \"bellos\": 1, \"monstruos\": 5, \"crea\": 3, \"invisibles\": 2, \"mis\": 5, \"atan\": 1, \"identidad\": 1, \"cruel\": 1, \"todas\": 2, \"reflejo\": 6, \"mat\\u00f3\": 1, \"hijo\": 1, \"sangra\": 1, \"pesa\": 5, \"ofrezco\": 1, \"ofrecieron\": 1, \"caer\": 1, \"importa\": 1, \"terminan\": 2, \"naciste\": 2, \"ellos\": 3, \"cu\\u00e1ndo\": 2, \"decidir\": 1, \"primera\": 1, \"elegiste\": 1, \"estaba\": 2, \"lloraras\": 1, \"crezco\": 2, \"dudas\": 1, \"v\\u00edctima\": 1, \"hice\": 2, \"hizo\": 3, \"aunque\": 1, \"dios\": 8, \"prop\\u00f3sito\": 1, \"madre\": 2, \"dio\": 1, \"di\": 1, \"nacer\": 2, \"tocado\": 1, \"ser\\u00edas\": 1, \"tem\\u00eda\": 1, \"claridad\": 1, \"locura\": 1, \"llaman\": 2, \"llamo\": 1, \"piedad\": 1, \"c\\u00f3rtala\": 1, \"cuerda\": 1, \"limpio\": 1, \"importar\\u00eda\": 1, \"murieras\": 1, \"nadie\": 6, \"entrenaron\": 1, \"prepar\\u00e9\": 1, \"sobrevivir\": 3, \"contienes\": 1, \"respiro\": 1, \"aliento\": 1, \"corroe\": 1, \"lentamente\": 1, \"campo\": 3, \"humana\": 1, \"tregua\": 1, \"pierde\": 2, \"avance\": 1, \"mejora\": 1, \"p\\u00e9rdida\": 1, \"renuncia\": 1, \"enemigo\": 3, \"creaste\": 1, \"gritas\": 1, \"pensar\": 1, \"claman\": 1, \"hombres\": 1, \"mirada\": 1, \"s\\u00edmbolo\": 1, \"fe\": 6, \"sino\": 3, \"cruz\": 1, \"bailan\": 1, \"templo\": 3, \"demonios\": 2, \"\\u00e1ngeles\": 3, \"habla\": 1, \"retorno\": 1, \"profec\\u00eda\": 1, \"envuelto\": 1, \"apocalipsis\": 1, \"nueva\": 1, \"pr\\u00f3logo\": 1, \"vidrio\": 1, \"esparci\\u00f3\": 1, \"mil\": 2, \"quebr\\u00f3\": 1, \"sof\\u00eda\": 1, \"rezan\": 1, \"antiguas\": 2, \"hagia\": 1, \"santo\": 1, \"misma\": 1, \"comparten\": 1, \"cara\": 1, \"pecador\": 1, \"sacrificios\": 2, \"sembrado\": 1, \"sendero\": 1, \"desesperados\": 1, \"espinas\": 1, \"presente\": 1, \"pasada\": 1, \"hielo\": 2, \"llegar\\u00e1\": 1, \"tocar\": 2, \"ni\": 4, \"osa\": 1, \"muerte\": 5, \"ca\\u00eddos\": 2, \"guardan\": 1, \"oraci\\u00f3n\": 2, \"libera\": 1, \"cadena\": 3, \"aprisiona\": 1, \"idioma\": 1, \"sacrificio\": 2, \"elegidos\": 1, \"universal\": 1, \"construida\": 1, \"compran\": 1, \"venden\": 1, \"libro\": 1, \"llamas\": 2, \"sagrado\": 1, \"arde\": 7, \"traici\\u00f3n\": 1, \"hubo\": 2, \"ese\": 1, \"hambre\": 2, \"recordar\": 2, \"olvidado\": 2, \"\\u00bfmito\": 1, \"habl\\u00f3\": 1, \"sus\": 4, \"qued\\u00f3\": 1, \"fracas\\u00f3\": 1, \"creado\": 1, \"conocieron\": 1, \"conocer\\u00e1s\": 1, \"antiguos\": 2, \"leyendas\": 2, \"d\\u00e9biles\": 2, \"versiones\": 1, \"fueron\": 1, \"tienen\": 2, \"ninguno\": 2, \"cultura\": 1, \"completo\": 3, \"canta\": 2, \"adoran\": 1, \"raz\\u00f3n\": 2, \"enterrados\": 1, \"est\\u00e1n\": 1, \"enfrentaron\": 1, \"reino\": 2, \"mes\\u00edas\": 1, \"caer\\u00e1\": 1, \"dos\": 1, \"despertar\": 2, \"resuena\": 1, \"lamento\": 1, \"calla\": 2, \"castigo\": 2, \"espada\": 2, \"clave\": 1, \"lanza\": 1, \"invoques\": 1, \"qu\\u00e9\": 2, \"ingenuidad\": 1, \"dulce\": 1, \"tuyos\": 1, \"sigo\": 1, \"hablando\": 1, \"callas\\u2026\": 1, \"siquiera\": 1, \"escucha\": 2, \"siempre\": 8, \"sabr\\u00e1s\": 1, \"mires\": 1, \"hallando\": 1, \"seguir\\u00e9\": 1, \"enterrarte\": 1, \"puedes\": 3, \"cien\": 1, \"tuyo\": 2, \"llegu\\u00e9\": 1, \"estuve\": 1, \"portador\": 1, \"preferida\": 1, \"forma\": 7, \"devorarlo\": 1, \"obedecer\": 1, \"cri\\u00f3\": 1, \"liber\\u00e9\": 1, \"\\u00e9l\": 2, \"d\\u00e9bil\": 1, \"justo\": 1, \"hace\": 4, \"gritos\": 2, \"forjado\": 1, \"padre\": 1, \"primero\": 1, \"escuche\": 1, \"alzarte\": 1, \"mates\": 1, \"destruirte\": 1, \"mayor\": 1, \"odiarte\": 1, \"ser\\u00e1s\": 1, \"borre\": 1, \"tormenta\": 4, \"alimentan\": 1, \"rezos\": 2, \"alejan\": 1, \"intentan\": 1, \"rompi\\u00e9ndose\": 1, \"sellarme\": 1, \"plegarias\": 2, \"dios\\u2026\": 1, \"hart\\u00e9\": 1, \"\\u00bfdioses\": 1, \"pudrirse\": 1, \"ver\\u00e9\": 1, \"vi\": 1, \"hablo\": 1, \"reces\": 1, \"hechos\": 1, \"esc\\u00fachame\": 1, \"arrojado\": 1, \"tem\\u00edan\": 1, \"otros\": 1, \"honestidad\": 1, \"llama\": 3, \"negaron\\u2026\": 1, \"hecho\": 1, \"vine\": 1, \"recordarles\": 1, \"tentar\": 1, \"siglos\": 1, \"salva\": 2, \"libero\": 1, \"saben\": 1, \"bajan\": 1, \"encontrar\\u00e1n\": 1, \"encerrarme\": 1, \"infierno\": 2, \"crearon\": 1, \"escuchas\": 2, \"desesperanza\": 1, \"vastedad\": 1, \"ecos\": 3, \"perdidos\": 1, \"regresa\": 1, \"anunciar\\u00e1\": 1, \"rel\\u00e1mpago\": 3, \"ti\\u00f1e\": 1, \"campanas\": 1, \"emperador\": 1, \"coraje\": 2, \"fragor\": 1, \"intacto\": 1, \"bala\": 1, \"futuro\": 1, \"truncada\": 1, \"robado\": 1, \"escenario\": 2, \"da\": 1, \"les\": 1, \"paso\": 1, \"sabes\": 2, \"luchas\": 1, \"aburrida\": 1, \"victoria\": 3, \"arte\": 1, \"resistencia\\u2026\": 1, \"honor\": 1, \"sobrevivientes\": 2, \"bellas\": 1, \"cicatrices\": 4, \"decora\": 1, \"mancha\": 1, \"correr\": 1, \"pueden\": 1, \"m\\u00edralos\": 1, \"esconderse\": 1, \"eligen\": 1, \"armas\": 2, \"bando\": 1, \"exijo\": 1, \"entienden\": 2, \"despu\\u00e9s\\u2026\": 1, \"d\\u00e9jalos\": 1, \"ganado\": 1, \"has\": 1, \"viene\": 2, \"mueren\": 2, \"convierten\": 1, \"oscuras\": 1, \"resistencia\": 1, \"profunda\": 1, \"f\\u00e9rtil\": 2, \"purifican\": 1, \"destruyen\\u2026\": 1, \"odio\": 2, \"descanso\": 1, \"luchan\": 1, \"combustible\": 1, \"so\\u00f1ador\": 1, \"roto\": 3, \"soldado\": 1, \"heredes\": 1, \"arr\\u00e1ncalo\": 1, \"t\\u00f3malo\": 1, \"arrasa\": 1, \"prisionero\": 1, \"har\\u00e1n\": 1, \"temblar\": 1, \"tuyas\": 1, \"reglas\": 1, \"hicieron\": 1, \"mundos\": 1, \"ruido\": 1, \"aterrador\": 1, \"arma\": 1, \"combate\": 1, \"ef\\u00edmera\": 1, \"escriben\": 2, \"sufren\": 1, \"vencedores\": 2, \"vencidos\": 1, \"sue\\u00f1os\": 2, \"tallan\": 1, \"espejismo\": 1, \"desierto\": 1, \"medallas\": 1, \"otorgar\": 1, \"quiso\": 1, \"partes\": 1, \"edificio\": 1, \"\\u00bflo\": 1, \"susurra\": 2, \"revela\": 1, \"traigo\": 1, \"lucha\": 2, \"contra\": 1, \"pisarla\": 1, \"servir\": 1, \"saber\": 2, \"morir\": 2, \"resistir\": 2, \"noble\": 1, \"simplemente\": 1, \"rompen\": 1, \"tienes\": 1, \"moldeo\": 1, \"cuanto\": 1, \"aplastan\": 1, \"voluntad\": 2, \"med\\u00ed\": 1, \"negaci\\u00f3n\": 1, \"miedo\": 2, \"otra\": 2, \"cosa\": 1, \"resisten\": 1, \"haces\": 1, \"conoces\": 1, \"ternura\": 2, \"resistes\": 1, \"resistiendo\": 3, \"dices\": 1, \"conozco\": 1, \"\\u2018no\\u2019\": 1, \"quiero\": 1, \"sigas\": 1, \"respiras\": 1, \"confundas\": 1, \"gana\": 1, \"aceptando\": 1, \"salida\": 1, \"r\\u00e1pida\": 1, \"rendici\\u00f3n\": 1, \"lenta\": 1, \"prefiero\": 4, \"estruendo\": 1, \"ahoga\": 1, \"inocentes\": 1, \"llanto\": 1, \"alzan\": 1, \"\\u00fanica\": 1, \"acero\": 1, \"conquista\": 1, \"disparo\": 1, \"cobarde\": 1, \"llamen\": 1, \"cad\\u00e1ver\": 1, \"mar\": 2, \"tiempos\": 1, \"tormentas\": 1, \"limpian\": 2, \"ensucian\": 1, \"ayer\": 3, \"blanco\": 1, \"pecados\": 1, \"manto\": 1, \"renueva\": 1, \"solitario\": 1, \"faro\": 1, \"pronunci\\u00f3\": 1, \"vientos\": 1, \"absorbe\": 1, \"guarda\": 1, \"despedida\": 1, \"promesas\": 3, \"lluvia\": 2, \"rotas\": 2, \"dejando\": 1, \"horizonte\": 1, \"espacio\": 1, \"vidas\": 1, \"conectan\": 1, \"hilos\": 1, \"\\u00e1rboles\": 1, \"muertes\": 1, \"enfadado\": 1, \"naturaleza\": 1, \"gota\": 1, \"espera\": 1, \"contada\": 1, \"preludio\": 1, \"calma\": 1, \"destrucci\\u00f3n\": 1, \"observa\": 1, \"apenas\": 1, \"chispa\": 1, \"odio\\u2026\": 1, \"olvid\\u00e9\": 1, \"tembl\\u00f3\": 1, \"aparec\\u00ed\": 1, \"existir\": 1, \"destruir\": 1, \"destruyo\": 1, \"existo\": 1, \"nunca\": 3, \"explicarme\": 1, \"anterior\": 1, \"demonio\": 1, \"jerarqu\\u00eda\": 1, \"forma\\u2026\": 1, \"uso\": 1, \"grieta\": 1, \"interludios\": 1, \"deseo\": 1, \"maldad\": 1, \"huye\": 1, \"bondad\": 1, \"insondables\": 1, \"oc\\u00e9ano\": 1, \"misterios\": 1, \"eternos\": 1, \"vigilantes\": 1, \"estrellas\": 2, \"cabeza\": 1, \"arrastra\": 2, \"jard\\u00edn\": 1, \"c\\u00e1rcel\": 2, \"locura\\u2026\": 1, \"vida\": 3, \"grietas\": 1, \"desesperaci\\u00f3n\": 1, \"brota\": 1, \"temperatura\": 1, \"vuelva\": 1, \"cortarme\": 1, \"hundirte\": 1, \"encuentro\": 1, \"orden\": 1, \"debilidad\": 1, \"aquella\": 1, \"leyes\": 1, \"ley\": 1, \"llorar\": 1, \"otras\": 1, \"significativa\": 1, \"hago\": 1, \"recuerdo\": 1, \"dientes\": 1, \"despu\\u00e9s\": 1, \"podredumbre\": 1, \"tierra\\u2026\": 1, \"usarme\": 1, \"olvida\": 2, \"recuerda\": 2, \"negado\": 1, \"ignorado\": 1, \"puedo\": 1, \"rinde\": 1, \"momento\": 1, \"ancestrales\": 1, \"murmura\": 1, \"bosque\": 1, \"hojas\": 2, \"oto\\u00f1o\": 2, \"crepitar\": 1, \"\\u00fanico\": 1, \"cre\\u00e9\": 1, \"flor\": 2, \"cuidando\": 1, \"mala\": 1, \"sangrar\": 1, \"hierva\": 1, \"existe\": 6, \"lugar\": 1, \"arrodilla\": 1, \"fr\\u00eda\": 1, \"fondo\": 1, \"florece\": 2, \"rosa\": 1, \"gu\\u00eda\": 1, \"enga\\u00f1a\": 1, \"quema\": 2, \"perdona\": 1, \"calor\": 1, \"lenguas\": 1, \"hablan\": 1, \"llora\": 1, \"muerde\": 2, \"pasos\": 1, \"regres\\u00f3\": 1, \"detuvo\": 1, \"mor\\u00ed\": 1, \"dulces\": 1, \"susurros\": 1, \"repiten\": 1, \"miente\": 3, \"d\\u00edas\": 1, \"queman\": 1, \"noches\": 1, \"crece\": 1, \"huele\": 2, \"ceniza\": 2, \"vieron\": 1, \"tampoco\": 1, \"buena\": 1, \"tristeza\": 1, \"sagrada\": 1, \"escapa\": 1, \"aceptar\": 1, \"perd\\u00f3n\": 1, \"empieza\": 1, \"romp\\u00ed\": 1, \"alas\": 1, \"esconde\": 1, \"abrazos\": 1, \"palabras\": 3, \"dieron\": 1, \"gu\\u00edan\": 1, \"callan\": 1, \"tiran\\u00eda\": 1, \"duda\": 1, \"demasiado\": 3, \"pudren\": 1, \"amas\": 1, \"lengua\": 1, \"conoce\": 1, \"mejor\": 2, \"cost\\u00f3\": 1, \"reparado\": 1, \"merece\": 1, \"perdonan\": 1, \"abiertas\": 1, \"ventanas\": 1, \"dobla\": 1, \"mira\": 1, \"muchas\": 1, \"puro\": 1, \"quemar\": 1, \"pesadas\": 1, \"secas\": 1, \"culpa\": 2, \"hereda\": 1, \"palabra\": 1, \"salvaci\\u00f3n\": 1, \"so\\u00f1\\u00f3\": 1, \"ciega\": 1, \"m\\u00e1rtires\": 1, \"aprender\": 1, \"perder\": 1, \"incompleto\": 1, \"sobreviven\": 1, \"pertenece\": 1, \"pregunta\": 1, \"sangran\": 1, \"aman\": 1, \"brilla\": 1, \"callas\": 1, \"matar\": 1, \"limpia\": 1, \"vale\": 1, \"adi\\u00f3s\": 1, \"fuerte\": 1, \"rendirse\": 1, \"construyen\": 1, \"c\\u00e1rceles\": 1, \"cura\": 1, \"mata\": 1, \"borr\\u00e9\": 1, \"tanto\": 1, \"mirar\": 1, \"cansa\": 1, \"ladridos\": 1, \"silencios\": 1, \"florezco\": 1, \"crec\\u00ed\": 1, \"leyenda\": 1, \"eran\": 1, \"entrada\": 1, \"bestia\": 1, \"ma\\u00f1ana\": 1, \"preguntar\": 1, \"suyo\": 1, \"peor\": 1, \"real\": 1, \"traicionarse\": 1, \"jaula\": 1, \"volv\\u00ed\": 1, \"ruina\": 1, \"hereditaria\": 1, \"humo\": 1, \"rezaste\": 1, \"oxidan\": 1}", "index_docs": "{\"403\": 1, \"59\": 8, \"8\": 60, \"43\": 12, \"5\": 88, \"402\": 1, \"119\": 4, \"219\": 2, \"218\": 2, \"14\": 35, \"1\": 143, \"98\": 5, \"150\": 3, \"404\": 1, \"149\": 3, \"220\": 2, \"97\": 5, \"26\": 20, \"7\": 62, \"407\": 1, \"406\": 1, \"99\": 5, \"151\": 3, \"4\": 110, \"3\": 124, \"221\": 2, \"405\": 1, \"24\": 23, \"73\": 7, \"2\": 115, \"9\": 45, \"40\": 13, \"222\": 2, \"408\": 1, \"152\": 3, \"72\": 7, \"71\": 7, \"6\": 78, \"10\": 46, \"153\": 3, \"223\": 2, \"83\": 6, \"224\": 2, \"25\": 22, \"225\": 2, \"44\": 12, \"120\": 4, \"48\": 11, \"17\": 27, \"226\": 2, \"154\": 3, \"227\": 2, \"15\": 34, \"409\": 1, \"29\": 17, \"410\": 1, \"228\": 2, \"229\": 2, \"411\": 1, \"230\": 2, \"232\": 2, \"231\": 2, \"155\": 3, \"412\": 1, \"122\": 4, \"121\": 4, \"234\": 2, \"156\": 3, \"233\": 2, \"413\": 1, \"123\": 4, \"51\": 9, \"19\": 25, \"236\": 2, \"124\": 4, \"235\": 2, \"414\": 1, \"237\": 2, \"157\": 3, \"100\": 5, \"416\": 1, \"415\": 1, \"11\": 39, \"240\": 2, \"74\": 7, \"16\": 31, \"417\": 1, \"239\": 2, \"22\": 20, \"34\": 15, \"418\": 1, \"238\": 1, \"84\": 6, \"159\": 3, \"60\": 8, \"158\": 3, \"421\": 1, \"419\": 1, \"420\": 1, \"423\": 1, \"241\": 2, \"75\": 7, \"422\": 1, \"424\": 1, \"242\": 2, \"160\": 3, \"425\": 1, \"35\": 16, \"427\": 1, \"428\": 1, \"101\": 5, \"45\": 12, \"426\": 1, \"102\": 5, \"161\": 3, \"85\": 6, \"243\": 2, \"20\": 24, \"429\": 1, \"36\": 15, \"430\": 1, \"103\": 5, \"244\": 2, \"86\": 6, \"125\": 4, \"76\": 7, \"245\": 2, \"104\": 5, \"37\": 14, \"431\": 1, \"246\": 2, \"433\": 1, \"12\": 33, \"38\": 14, \"432\": 1, \"30\": 18, \"434\": 1, \"247\": 2, \"54\": 9, \"49\": 11, \"46\": 12, \"126\": 4, \"435\": 1, \"27\": 20, \"436\": 1, \"31\": 15, \"248\": 2, \"439\": 1, \"87\": 6, \"437\": 1, \"13\": 39, \"438\": 1, \"441\": 1, \"442\": 1, \"55\": 9, \"249\": 2, \"440\": 1, \"443\": 1, \"162\": 3, \"251\": 2, \"444\": 1, \"163\": 3, \"250\": 2, \"56\": 9, \"32\": 17, \"106\": 5, \"252\": 2, \"105\": 5, \"253\": 2, \"107\": 5, \"88\": 6, \"448\": 1, \"446\": 1, \"447\": 1, \"445\": 1, \"50\": 11, \"164\": 2, \"255\": 2, \"254\": 1, \"449\": 1, \"108\": 5, \"77\": 7, \"258\": 2, \"256\": 2, \"257\": 2, \"259\": 2, \"450\": 1, \"127\": 4, \"451\": 1, \"452\": 1, \"109\": 5, \"453\": 1, \"128\": 4, \"260\": 2, \"165\": 3, \"110\": 5, \"454\": 1, \"261\": 2, \"455\": 1, \"456\": 1, \"61\": 8, \"62\": 7, \"457\": 1, \"458\": 1, \"460\": 1, \"459\": 1, \"461\": 1, \"166\": 3, \"462\": 1, \"262\": 2, \"463\": 1, \"464\": 1, \"41\": 14, \"467\": 1, \"465\": 1, \"466\": 1, \"57\": 9, \"469\": 1, \"470\": 1, \"468\": 1, \"167\": 3, \"472\": 1, \"89\": 6, \"28\": 19, \"263\": 2, \"21\": 23, \"471\": 1, \"168\": 3, \"129\": 4, \"111\": 5, \"473\": 1, \"475\": 1, \"474\": 1, \"476\": 1, \"169\": 3, \"264\": 2, \"478\": 1, \"477\": 1, \"265\": 2, \"90\": 5, \"266\": 2, \"268\": 2, \"267\": 2, \"479\": 1, \"270\": 1, \"481\": 1, \"271\": 2, \"269\": 2, \"170\": 3, \"480\": 1, \"483\": 1, \"482\": 1, \"63\": 5, \"484\": 1, \"132\": 4, \"131\": 4, \"130\": 4, \"47\": 12, \"485\": 1, \"489\": 1, \"487\": 1, \"133\": 3, \"488\": 1, \"486\": 1, \"134\": 4, \"272\": 2, \"491\": 1, \"273\": 2, \"135\": 4, \"490\": 1, \"52\": 10, \"274\": 2, \"495\": 1, \"33\": 16, \"492\": 1, \"494\": 1, \"493\": 1, \"275\": 2, \"497\": 1, \"496\": 1, \"64\": 7, \"500\": 1, \"65\": 8, \"501\": 1, \"498\": 1, \"499\": 1, \"503\": 1, \"58\": 9, \"502\": 1, \"276\": 2, \"53\": 8, \"171\": 3, \"277\": 2, \"172\": 3, \"504\": 1, \"506\": 1, \"505\": 1, \"509\": 1, \"507\": 1, \"173\": 3, \"508\": 1, \"512\": 1, \"510\": 1, \"511\": 1, \"513\": 1, \"174\": 3, \"136\": 4, \"514\": 1, \"112\": 5, \"113\": 5, \"175\": 3, \"515\": 1, \"518\": 1, \"517\": 1, \"516\": 1, \"114\": 5, \"176\": 3, \"278\": 2, \"519\": 1, \"177\": 3, \"137\": 4, \"520\": 1, \"522\": 1, \"279\": 2, \"521\": 1, \"280\": 2, \"523\": 1, \"66\": 7, \"524\": 1, \"281\": 2, \"282\": 2, \"67\": 8, \"178\": 3, \"138\": 4, \"526\": 1, \"525\": 1, \"179\": 3, \"78\": 5, \"79\": 5, \"527\": 1, \"528\": 1, \"18\": 22, \"532\": 1, \"529\": 1, \"530\": 1, \"531\": 1, \"39\": 15, \"533\": 1, \"534\": 1, \"284\": 2, \"283\": 2, \"285\": 2, \"536\": 1, \"537\": 1, \"535\": 1, \"540\": 1, \"539\": 1, \"541\": 1, \"538\": 1, \"91\": 6, \"543\": 1, \"286\": 2, \"544\": 1, \"542\": 1, \"287\": 2, \"545\": 1, \"180\": 3, \"288\": 2, \"546\": 1, \"548\": 1, \"289\": 2, \"547\": 1, \"549\": 1, \"550\": 1, \"551\": 1, \"181\": 3, \"552\": 1, \"554\": 1, \"553\": 1, \"555\": 1, \"557\": 1, \"290\": 2, \"556\": 1, \"560\": 1, \"559\": 1, \"291\": 2, \"558\": 1, \"292\": 2, \"563\": 1, \"293\": 2, \"562\": 1, \"561\": 1, \"564\": 1, \"565\": 1, \"566\": 1, \"572\": 1, \"569\": 1, \"568\": 1, \"567\": 1, \"92\": 6, \"570\": 1, \"571\": 1, \"182\": 3, \"574\": 1, \"573\": 1, \"575\": 1, \"576\": 1, \"578\": 1, \"294\": 2, \"580\": 1, \"295\": 2, \"577\": 1, \"579\": 1, \"183\": 3, \"184\": 3, \"581\": 1, \"582\": 1, \"185\": 3, \"68\": 8, \"296\": 2, \"583\": 1, \"584\": 1, \"585\": 1, \"80\": 7, \"587\": 1, \"586\": 1, \"297\": 2, \"300\": 2, \"139\": 4, \"298\": 2, \"299\": 2, \"588\": 1, \"589\": 1, \"590\": 1, \"591\": 1, \"592\": 1, \"301\": 2, \"140\": 4, \"42\": 13, \"302\": 2, \"593\": 1, \"304\": 2, \"303\": 2, \"141\": 3, \"594\": 1, \"305\": 2, \"186\": 3, \"595\": 1, \"596\": 1, \"187\": 3, \"23\": 19, \"189\": 3, \"306\": 2, \"597\": 1, \"188\": 3, \"599\": 1, \"598\": 1, \"307\": 2, \"601\": 1, \"190\": 3, \"600\": 1, \"191\": 3, \"602\": 1, \"115\": 5, \"192\": 3, \"308\": 2, \"116\": 5, \"603\": 1, \"604\": 1, \"605\": 1, \"309\": 2, \"93\": 6, \"607\": 1, \"606\": 1, \"608\": 1, \"117\": 5, \"610\": 1, \"609\": 1, \"612\": 1, \"611\": 1, \"311\": 2, \"142\": 2, \"193\": 3, \"310\": 2, \"613\": 1, \"616\": 1, \"614\": 1, \"312\": 2, \"615\": 1, \"313\": 2, \"617\": 1, \"619\": 1, \"314\": 2, \"194\": 3, \"618\": 1, \"69\": 8, \"622\": 1, \"315\": 2, \"620\": 1, \"621\": 1, \"316\": 2, \"623\": 1, \"625\": 1, \"624\": 1, \"628\": 1, \"626\": 1, \"317\": 2, \"627\": 1, \"629\": 1, \"631\": 1, \"630\": 1, \"634\": 1, \"632\": 1, \"633\": 1, \"94\": 6, \"635\": 1, \"636\": 1, \"195\": 3, \"638\": 1, \"637\": 1, \"639\": 1, \"640\": 1, \"641\": 1, \"196\": 3, \"642\": 1, \"643\": 1, \"318\": 2, \"646\": 1, \"644\": 1, \"645\": 1, \"647\": 1, \"197\": 3, \"648\": 1, \"649\": 1, \"650\": 1, \"653\": 1, \"652\": 1, \"651\": 1, \"655\": 1, \"95\": 6, \"198\": 3, \"654\": 1, \"656\": 1, \"200\": 3, \"319\": 2, \"199\": 3, \"658\": 1, \"659\": 1, \"657\": 1, \"660\": 1, \"661\": 1, \"663\": 1, \"662\": 1, \"665\": 1, \"666\": 1, \"320\": 2, \"664\": 1, \"668\": 1, \"669\": 1, \"321\": 2, \"667\": 1, \"670\": 1, \"673\": 1, \"672\": 1, \"674\": 1, \"671\": 1, \"322\": 2, \"676\": 1, \"675\": 1, \"677\": 1, \"679\": 1, \"680\": 1, \"678\": 1, \"323\": 2, \"681\": 1, \"325\": 2, \"143\": 4, \"683\": 1, \"118\": 5, \"324\": 2, \"682\": 1, \"326\": 2, \"685\": 1, \"201\": 3, \"684\": 1, \"686\": 1, \"327\": 2, \"688\": 1, \"687\": 1, \"689\": 1, \"691\": 1, \"690\": 1, \"692\": 1, \"328\": 2, \"693\": 1, \"81\": 7, \"694\": 1, \"329\": 2, \"695\": 1, \"202\": 2, \"331\": 2, \"330\": 2, \"696\": 1, \"697\": 1, \"144\": 4, \"698\": 1, \"699\": 1, \"332\": 1, \"700\": 1, \"701\": 1, \"333\": 2, \"334\": 2, \"335\": 2, \"703\": 1, \"702\": 1, \"336\": 2, \"337\": 2, \"704\": 1, \"203\": 3, \"338\": 2, \"705\": 1, \"339\": 2, \"708\": 1, \"707\": 1, \"706\": 1, \"340\": 2, \"709\": 1, \"710\": 1, \"711\": 1, \"341\": 2, \"713\": 1, \"712\": 1, \"342\": 2, \"344\": 2, \"343\": 2, \"715\": 1, \"714\": 1, \"716\": 1, \"345\": 2, \"719\": 1, \"718\": 1, \"717\": 1, \"721\": 1, \"722\": 1, \"720\": 1, \"723\": 1, \"346\": 2, \"70\": 8, \"725\": 1, \"724\": 1, \"729\": 1, \"728\": 1, \"726\": 1, \"204\": 3, \"727\": 1, \"347\": 2, \"730\": 1, \"731\": 1, \"732\": 1, \"733\": 1, \"82\": 7, \"737\": 1, \"735\": 1, \"734\": 1, \"736\": 1, \"348\": 2, \"738\": 1, \"739\": 1, \"145\": 4, \"349\": 2, \"740\": 1, \"742\": 1, \"745\": 1, \"743\": 1, \"744\": 1, \"741\": 1, \"748\": 1, \"746\": 1, \"747\": 1, \"749\": 1, \"750\": 1, \"146\": 4, \"752\": 1, \"350\": 2, \"751\": 1, \"753\": 1, \"755\": 1, \"754\": 1, \"351\": 2, \"756\": 1, \"757\": 1, \"758\": 1, \"761\": 1, \"760\": 1, \"759\": 1, \"764\": 1, \"762\": 1, \"765\": 1, \"763\": 1, \"766\": 1, \"768\": 1, \"767\": 1, \"769\": 1, \"205\": 3, \"770\": 1, \"771\": 1, \"352\": 1, \"773\": 1, \"772\": 1, \"774\": 1, \"353\": 2, \"775\": 1, \"777\": 1, \"776\": 1, \"778\": 1, \"780\": 1, \"354\": 2, \"779\": 1, \"355\": 2, \"781\": 1, \"783\": 1, \"206\": 3, \"782\": 1, \"785\": 1, \"784\": 1, \"207\": 3, \"787\": 1, \"788\": 1, \"786\": 1, \"356\": 2, \"789\": 1, \"790\": 1, \"791\": 1, \"793\": 1, \"792\": 1, \"794\": 1, \"357\": 2, \"796\": 1, \"795\": 1, \"797\": 1, \"359\": 2, \"358\": 1, \"798\": 1, \"208\": 3, \"800\": 1, \"799\": 1, \"801\": 1, \"360\": 2, \"802\": 1, \"147\": 4, \"804\": 1, \"803\": 1, \"806\": 1, \"807\": 1, \"805\": 1, \"808\": 1, \"809\": 1, \"361\": 2, \"810\": 1, \"811\": 1, \"363\": 2, \"813\": 1, \"812\": 1, \"815\": 1, \"814\": 1, \"362\": 2, \"364\": 2, \"816\": 1, \"817\": 1, \"818\": 1, \"819\": 1, \"365\": 2, \"821\": 1, \"820\": 1, \"366\": 2, \"824\": 1, \"823\": 1, \"822\": 1, \"826\": 1, \"209\": 3, \"825\": 1, \"827\": 1, \"829\": 1, \"828\": 1, \"830\": 1, \"833\": 1, \"835\": 1, \"836\": 1, \"834\": 1, \"831\": 1, \"832\": 1, \"837\": 1, \"839\": 1, \"838\": 1, \"840\": 1, \"841\": 1, \"842\": 1, \"368\": 2, \"844\": 1, \"367\": 2, \"843\": 1, \"369\": 2, \"845\": 1, \"846\": 1, \"847\": 1, \"848\": 1, \"850\": 1, \"849\": 1, \"851\": 1, \"852\": 1, \"853\": 1, \"370\": 2, \"854\": 1, \"371\": 1, \"372\": 2, \"855\": 1, \"857\": 1, \"856\": 1, \"374\": 2, \"375\": 2, \"373\": 2, \"858\": 1, \"859\": 1, \"860\": 1, \"861\": 1, \"864\": 1, \"862\": 1, \"863\": 1, \"376\": 2, \"865\": 1, \"866\": 1, \"377\": 2, \"378\": 2, \"870\": 1, \"867\": 1, \"868\": 1, \"869\": 1, \"379\": 2, \"871\": 1, \"210\": 3, \"872\": 1, \"874\": 1, \"873\": 1, \"876\": 1, \"877\": 1, \"875\": 1, \"878\": 1, \"380\": 1, \"879\": 1, \"880\": 1, \"883\": 1, \"881\": 1, \"882\": 1, \"148\": 4, \"884\": 1, \"885\": 1, \"887\": 1, \"886\": 1, \"888\": 1, \"889\": 1, \"890\": 1, \"891\": 1, \"892\": 1, \"893\": 1, \"381\": 1, \"894\": 1, \"382\": 2, \"895\": 1, \"896\": 1, \"383\": 2, \"897\": 1, \"211\": 3, \"900\": 1, \"898\": 1, \"899\": 1, \"901\": 1, \"903\": 1, \"902\": 1, \"905\": 1, \"904\": 1, \"906\": 1, \"907\": 1, \"908\": 1, \"212\": 3, \"384\": 2, \"385\": 2, \"910\": 1, \"909\": 1, \"911\": 1, \"915\": 1, \"914\": 1, \"913\": 1, \"912\": 1, \"916\": 1, \"917\": 1, \"918\": 1, \"919\": 1, \"920\": 1, \"921\": 1, \"922\": 1, \"923\": 1, \"924\": 1, \"925\": 1, \"927\": 1, \"928\": 1, \"926\": 1, \"929\": 1, \"931\": 1, \"930\": 1, \"935\": 1, \"933\": 1, \"934\": 1, \"932\": 1, \"213\": 3, \"937\": 1, \"936\": 1, \"938\": 1, \"939\": 1, \"940\": 1, \"941\": 1, \"942\": 1, \"943\": 1, \"944\": 1, \"945\": 1, \"947\": 1, \"946\": 1, \"950\": 1, \"948\": 1, \"949\": 1, \"952\": 1, \"951\": 1, \"386\": 2, \"953\": 1, \"387\": 2, \"955\": 1, \"388\": 2, \"954\": 1, \"214\": 3, \"957\": 1, \"958\": 1, \"956\": 1, \"959\": 1, \"960\": 1, \"961\": 1, \"962\": 1, \"963\": 1, \"965\": 1, \"964\": 1, \"967\": 1, \"970\": 1, \"966\": 1, \"968\": 1, \"969\": 1, \"972\": 1, \"971\": 1, \"974\": 1, \"975\": 1, \"973\": 1, \"976\": 1, \"977\": 1, \"978\": 1, \"389\": 2, \"390\": 2, \"981\": 1, \"980\": 1, \"979\": 1, \"983\": 1, \"982\": 1, \"986\": 1, \"985\": 1, \"984\": 1, \"391\": 2, \"392\": 2, \"987\": 1, \"989\": 1, \"988\": 1, \"394\": 2, \"393\": 1, \"991\": 1, \"990\": 1, \"992\": 1, \"96\": 6, \"993\": 1, \"994\": 1, \"995\": 1, \"996\": 1, \"395\": 2, \"997\": 1, \"998\": 1, \"999\": 1, \"396\": 2, \"1000\": 1, \"1001\": 1, \"1003\": 1, \"1002\": 1, \"1004\": 1, \"397\": 2, \"1005\": 1, \"1006\": 1, \"1007\": 1, \"1008\": 1, \"1010\": 1, \"1009\": 1, \"1011\": 1, \"215\": 3, \"1012\": 1, \"1013\": 1, \"1014\": 1, \"1015\": 1, \"398\": 2, \"399\": 2, \"1016\": 1, \"1018\": 1, \"1017\": 1, \"1019\": 1, \"1020\": 1, \"1021\": 1, \"1022\": 1, \"1024\": 1, \"1023\": 1, \"1025\": 1, \"1026\": 1, \"1027\": 1, \"1028\": 1, \"216\": 3, \"1029\": 1, \"1031\": 1, \"1030\": 1, \"1033\": 1, \"1032\": 1, \"217\": 3, \"1034\": 1, \"1035\": 1, \"1036\": 1, \"1037\": 1, \"400\": 2, \"1038\": 1, \"1040\": 1, \"1039\": 1, \"1041\": 1, \"1042\": 1, \"1043\": 1, \"1044\": 1, \"1045\": 1, \"1046\": 1, \"1047\": 1, \"1048\": 1, \"1050\": 1, \"1049\": 1, \"401\": 2, \"1051\": 1, \"1052\": 1, \"1053\": 1, \"1054\": 1, \"1055\": 1, \"1056\": 1, \"1057\": 1, \"1058\": 1, \"1059\": 1, \"1060\": 1, \"1061\": 1, \"1062\": 1, \"1063\": 1, \"1064\": 1, \"1065\": 1, \"1066\": 1, \"1067\": 1, \"1068\": 1, \"1069\": 1, \"1070\": 1, \"1071\": 1, \"1072\": 1, \"1073\": 1, \"1074\": 1, \"1075\": 1, \"1076\": 1, \"1078\": 1, \"1077\": 1, \"1080\": 1, \"1079\": 1, \"1082\": 1, \"1081\": 1, \"1084\": 1, \"1083\": 1, \"1085\": 1, \"1086\": 1, \"1087\": 1, \"1088\": 1, \"1089\": 1, \"1091\": 1, \"1090\": 1, \"1092\": 1, \"1093\": 1, \"1094\": 1, \"1095\": 1, \"1096\": 1, \"1097\": 1, \"1098\": 1, \"1099\": 1, \"1100\": 1, \"1101\": 1}", "index_word": "{\"1\": \"la\", \"2\": \"el\", \"3\": \"no\", \"4\": \"que\", \"5\": \"de\", \"6\": \"es\", \"7\": \"los\", \"8\": \"en\", \"9\": \"las\", \"10\": \"un\", \"11\": \"a\", \"12\": \"me\", \"13\": \"yo\", \"14\": \"y\", \"15\": \"una\", \"16\": \"lo\", \"17\": \"se\", \"18\": \"te\", \"19\": 